import React from 'react';

const About = () => {
    return (

        <div className='about-item'>
            <div className="d-flex w-100 pt-5 align-items-center justify-content-center">
                <div className='line-devider mt-5 mb-'/>
                <div className="text-white aboutKheireh  mt-5">
                    <h4>درباره خیریه</h4>
                </div>
                <div className='line-devider mt-5'/>
            </div>

            <div className='d-flex w-100'>
                <p className="aboutText">
                از آنجایی که قالب مشکل نیازمندان ارزاق و تامین سبد غذایی می باشد، موسسات خیریه با هدف تامین کمک هزینه های زندگی و معیشتی خانوار مانند خوراک و پوشاک شروع به فعالیت نمودند اما در ادامه ی مسیر با توجه به تکثیر نیازهای جامعه مانند درمان و مسکن، این موارد را نیز به سبد های حمایتی افزودند. اما از آنجا که مدتی پس از شروع فعالیت به این نتیجه رسیدند که بیشتر اقشار آسیبپ پذیر و نیازمند جامعه را قشر زنان سرپرست خانوار و یا زنان بد سرپرست تشکیل می دهند، بنابراین با تمرکز بر کمک به این خانواده ها به فعالیت ادامه دادند. موسسه خیریه نوعی از کسب وکار است که معمولا نهادی مردمی می باشد و به طور غیر انتفاعی در جهت رسیدگی به مشکلات مختلف فعالیت می نماید. به طور کلی این نوع از کسب و کار به یک موسسه خیریه و یا یک بنیاد که ممکن است به شکل دولتی و یا خصوصی فعالیت نماید، اشاره می کند.به بیان دیگر می توان گفت موسسه های خیریه از جمله بنیادهایی هستند که وظیفه اصلی آنها کمک به مردم و انجام کارهای بشردوستانه است. این موسسات به دو دسته خصوصی و دولتی تقسیم می شوند و به بسیاری از خانواده های نیازمند در زمینه های مختلف یاری می رسانند.
                </p>
            </div>

        </div>
    )
}

export default About;